{
      "slug": "ricardo-martins",
      "name": "Ricardo Martins",
      "genre": "Guitarra Portuguesa",
      "bio": [
        "Ricardo J. Martins nasceu em Faro em 3 de fevereiro de 1984. Sempre influenciado por vários gêneros musicais, ele encontrou na guitarra portuguesa como expressar seus sentimentos sonoros.",
        "Desde a primeira audiência das músicas de Carlos Paredes, o som desse instrumento mostrou-lhe o caminho musical a seguir.",
        "Apesar de se dedicar principalmente ao Fado, ele vê na Guitarra portuguesa uma enorme capacidade como instrumento solo, tocando a Guitarra de Lisboa e a Guitarra de Coimbra.",
        "Gravou no ano de 2014 o seu primeiro álbum instrumental chamado “Ricardo J. Martins”, essencialmente feito de adaptações de temas fora do ambiente musical da Guitarra Portuguesa e versões de canções típicas do instrumento com arranjos próprios. A partir deste disco destaca-se o tema original e único “Danças na Eira”.",
        "Constantemente em busca de novas formas para o instrumento, compor e tocar, mas sempre sem esquecer as suas raízes ele editou em 2017 o seu segundo álbum a que chamou “Danças e Lamentos”.",
        "Este trabalho conta com várias participações especiais de músicos e a introdução de alguns instrumentos fora do Fado. Uma experiência musical que dá a este trabalho um selo pessoal único que vai da música tradicional portuguesa à música clássica.",
        "Ricardo Martins já apresentou a sua música em países tão diferentes como: Portugal, Espanha, França, Bélgica, Holanda, Luxemburgo, Sérvia, Inglaterra, Alemanha e Cabo Verde.",
        "Considera-se privilegiado por ter tocado ao lado de nomes como: Viviane, Marco Rodrigues, Filipa Cardoso, Ana Sofia Varela ou Ilda Maria. Agora aposta numa carreira a solo e as suas interpretações são já reconhecidas nacional e internacionalmente."
      ],
      "curriculum": [
        "Ricardo J. Martins acabou de lançar o seu segundo disco de Guitarra Portuguesa instrumental intitulado “Cantos e Lamentos” editado através da editora Espanhola “Música Fundamental”.",
        "Faz parte da nova geração de músicos de Guitarra Portuguesa que têm raízes noutros mundos musicais e também dos poucos guitarristas que compõe peças para este instrumento tão Português.",
        "Este CD conta apenas com composições próprias e mistura um pouco das suas influências musicais em composições feitas para Guitarra Portuguesa de Lisboa e Guitarra Portuguesa de Coimbra, destacando-se os singles, “Corre Corre Corridinho”, “Danças na Eira”, “Tocar-te” e “A Guerra Parte 1 - Amanhecer”.",
        "Ao longo dos 11 temas encontram-se raízes da música tradicional, folclore, música clássica e do fado, contando o disco com participações de instrumentos fora do ambiente da guitarra portuguesa como é o exemplo do acordeão, flauta, percussão e contrabaixo com arco.",
        "Já teve o privilégio de partilhar o palco com grandes nomes da poesia, teatro como por exemplo:  ngela Pinto, Maria do Céu Guerra, José Fanha, Irene Flunser Pimentel (Prémio Pessoa 2007), e também da música, como Marco Rodrigues, Pedro Moutinho, Diamantina, Filipa Cardoso, Isabel de Noronha, Ilda Maria, Ana Sofia Varela e Viviane. Com Viviane participou também nas sessões de gravação dos discos “Dia Novo” e “Confidências”, nos temas: “Do Chiado Até ao Cais”, “Era a Voz que Salvava” e “Fado do Beijo”, sendo que dois destes temas foram singles.",
        "Pôde apresentar também a sua música além fronteiras: Espanha, França, Bélgica, Holanda, Inglaterra, Alemanha, Luxemburgo, Sérvia, Canadá, Estados Unidos e Cabo Verde.",
        "Neste concerto estarão, além de Ricardo J. Martins na Guitarra Portuguesa de Lisboa e Coimbra, Cláudio Sousa na Viola e Luís Trindade no Baixo e percussões."
      ],
      "videos": [{
        "url": "https://youtu.be/y-1IjghyFgI",
        "width": "16",
        "height": "9"
      }],
      "images": {
        "featured": "data/images/grupos/ricardo_martins.jpg",
        "thumbnail": "//via.placeholder.com/300x150"
      },
      "scheduele": [{
        "date": "2018-03-3 22:00:00",
        "local": "Évora",
        "place": "Armazém8"
      }]
    }
