[{
  "name": "Ricardo Martins",
  "bio": [
    "Ricardo J. Martins nasceu em Faro em 3 de fevereiro de 1984. Sempre influenciado por vários gêneros musicais, ele encontrou na guitarra portuguesa como expressar seus sentimentos sonoros.",
    "Desde a primeira audiência das músicas de Carlos Paredes, o som desse instrumento mostrou-lhe o caminho musical a seguir.",
    "Apesar de se dedicar principalmente ao Fado, ele vê na Guitarra portuguesa uma enorme capacidade como instrumento solo, tocando a Guitarra de Lisboa e a Guitarra de Coimbra.",
    "Gravou no ano de 2014 o seu primeiro álbum instrumental chamado “Ricardo J. Martins”, essencialmente feito de adaptações de temas fora do ambiente musical da Guitarra Portuguesa e versões de canções típicas do instrumento com arranjos próprios. A partir deste disco destaca-se o tema original e único “Danças na Eira”.",
    "Constantemente em busca de novas formas para o instrumento, compor e tocar, mas sempre sem esquecer as suas raízes ele editou em 2017 o seu segundo álbum a que chamou “Danças e Lamentos”.",
    "Este trabalho conta com várias participações especiais de músicos e a introdução de alguns instrumentos fora do Fado. Uma experiência musical que dá a este trabalho um selo pessoal único que vai da música tradicional portuguesa à música clássica.",
    "Ricardo Martins já apresentou a sua música em países tão diferentes como: Portugal, Espanha, França, Bélgica, Holanda, Luxemburgo, Sérvia, Inglaterra, Alemanha e Cabo Verde.",
    "Considera-se privilegiado por ter tocado ao lado de nomes como: Viviane, Marco Rodrigues, Filipa Cardoso, Ana Sofia Varela ou Ilda Maria. Agora aposta numa carreira a solo e as suas interpretações são já reconhecidas nacional e internacionalmente."
  ],
  "curriculum": [
    "Ricardo J. Martins acabou de lançar o seu segundo disco de Guitarra Portuguesa instrumental intitulado “Cantos e Lamentos” editado através da editora Espanhola “Música Fundamental”.",
    "Faz parte da nova geração de músicos de Guitarra Portuguesa que têm raízes noutros mundos musicais e também dos poucos guitarristas que compõe peças para este instrumento tão Português.",
    "Este CD conta apenas com composições próprias e mistura um pouco das suas influências musicais em composições feitas para Guitarra Portuguesa de Lisboa e Guitarra Portuguesa de Coimbra, destacando-se os singles, “Corre Corre Corridinho”, “Danças na Eira”, “Tocar-te” e “A Guerra Parte 1 - Amanhecer”.",
    "Ao longo dos 11 temas encontram-se raízes da música tradicional, folclore, música clássica e do fado, contando o disco com participações de instrumentos fora do ambiente da guitarra portuguesa como é o exemplo do acordeão, flauta, percussão e contrabaixo com arco.",
    "Já teve o privilégio de partilhar o palco com grandes nomes da poesia, teatro como por exemplo:  ngela Pinto, Maria do Céu Guerra, José Fanha, Irene Flunser Pimentel (Prémio Pessoa 2007), e também da música, como Marco Rodrigues, Pedro Moutinho, Diamantina, Filipa Cardoso, Isabel de Noronha, Ilda Maria, Ana Sofia Varela e Viviane. Com Viviane participou também nas sessões de gravação dos discos “Dia Novo” e “Confidências”, nos temas: “Do Chiado Até ao Cais”, “Era a Voz que Salvava” e “Fado do Beijo”, sendo que dois destes temas foram singles.",
    "Pôde apresentar também a sua música além fronteiras: Espanha, França, Bélgica, Holanda, Inglaterra, Alemanha, Luxemburgo, Sérvia, Canadá, Estados Unidos e Cabo Verde.",
    "Neste concerto estarão, além de Ricardo J. Martins na Guitarra Portuguesa de Lisboa e Coimbra, Cláudio Sousa na Viola e Luís Trindade no Baixo e percussões."
  ],
  "videos": [
    "https://youtu.be/y-1IjghyFgI"
  ]
}, {
  "name": "Fado Lelé",
  "bio": [
    "“É, mais uma vez, Portugal aberto ao mundo. E sim, isso é algo que esta personagem que é também um país sabe mesmo muito bem o que é.” Esta frase termina o texto sobre Fado Lelé, assinado por António Pires n'O Fado E Outras  Músicas do Mundo, a propósito da edição do álbum de estreia da banda.",
    "FADO LELÉ define-se como uma banda de fortes raízes lusófonas e abre no seu vasto leque de referências musicais uma janela para o mundo. As suas melodias são inspiradas e revisitadas num fado intemporal e vestidas a seu próprio gosto, dançante, com as sonoridades peculiares do ukulele e do bandolim.  Convivem, e vivem, com muitos ritmos e estéticas  e como tal, o jazz manouche, o afro, o reggae, e até mesmo o rockabilly ou o deltablues são seus convidados de honra.",
    "Para além de alguns originais do grupo - Amor Limão (o primeiro single), Mal de Amor e O Fado Lelé, o disco de estreia de FADO LELÉ - Portugal Sabe o Que É! - inclui também algumas versões bem renovadas de clássicos como Vou Dar de Beber á Dor (faz parte da BSO da novela Espelho d`Água da SIC), Bairro Alto, Noites da Madeira, Rua do Capelão, Tudo isto é Fado, Foi na Travessa da Palha, Aldeia da Roupa Branca e Uma Casa Portuguesa (presente na BSO da novela Amor Maior da SIC)."

  ],
  "composition":[
    {"name": "Ana Castelo", "role": "voz"},
    {"name": "Miguel Castro", "role": "ukulele baritono e tenor"},
    {"name": "Filipe Silva", "role": "bandolim e trompete"},
    {"name": "Luís Gaspar", "role": "bateria"},
    {"name": "Luciano Barros", "role": "baixo", "invited": true}
  ]
}, {
  "name": "Manuel Dias Trulé",
  "bio": [
    "Manuel Fernando da Costa Dias nasceu em 1949. Pintou, esculpiu, no teatro cenografou acabando por se dedicar por inteiro à criação e realização de espetáculos de marionetas como marionetista solista.",
    "Em Évora iniciou o projeto profissional TRULÉ – Investigação de Formas Animadas.",
    "No teatro Manuel Costa Dias colaborou como cenógrafo em várias companhias de teatro: Centro Cultural de Évora (25 cenografias), CENDREV, Cena, Bonifrates, TEUC, Bonecreiros, Cornucópia, Jangada Teatro e Imaginário.",
    "Em 1982 foi-lhe atribuído o prémio para o melhor espaço cénico, pela Associação Portuguesa de Críticos.",
    "Manuel Costa Dias, para o projeto TRULÉ, estreou-se com um espetáculo na técnica de Robertos na Bienal Internacional das Marionetas de Évora em 1987.",
    "Nos últimos 20 anos, participou em mais de 87 Festivais Internacionais. Aos espetáculos Variações de Marionetas em Redor da Música, Amores e Humores da Bonecada, Robertos e outras Marionetas e As minhas MAIS… Marionetas foram atribuídos 17 prémios em Festivais Internacionais.",
    "ASSOCI’ARTE atribuiu o prémio José Melo a Manuel Costa Dias cujo lema é “Coragem de Ficar”.",
    "Na 1ª edição de ÉVORAINOVA foi homenageado com o galardão Valorização Cultural e foi-lhe atribuída a medalha de Mérito Municipal – Classe Prata pela Câmara Municipal de Évora."
  ]
}, {
  "name": "Zanguizarra",
  "bio": [
    "O Grupo ZANGUIZARRA, nasce de uma sonoridade de incontornável atualização da música popular portuguesa pela fusão com a música lusófona.",
    "Neste processo não perde, no entanto, o carácter muito próprio da melodiosa alma lusa, com marcas, tanto do universo rural português, como bebendo de um sensual aroma das culturas Brasileira e Africana.",
    "É a relação destes elementos que conserva a essência da musica portuguesa.",
    "“A interação rítmica e vocal que se estabelece com o público em movimento nos mais variados espaços, contagia o Público com a boa disposição e faz com que este se torne no oitavo elemento... do septeto...”"
  ],
  "composition":[
    {"name": "Joana Ricardo", "role": "Voz/Ambientes"},
    {"name": "Andreia do Carmo", "role": "Voz/Ambientes"},
    {"name": "António Candeias", "role": "Guitarra Clássica/Voz"},
    {"name": "António Valente", "role": "Cavaquinho Brasileiro/Viola Beiroa/Voz"},
    {"name": "Paulo Parreira", "role": "Contrabaixo"},
    {"name": "Paulo Silva", "role": "Acordeão/Trompete"},
    {"name": "Ricardo", "role": "Bateria/Percurssões"}
  ],
  "homepage": "https://www.facebook.com/zanguizarra"
}, {
  "name": "Nanã Sousa Dias",
  "bio": [
    "Este quinteto apresenta um reportório composto por música portuguesa com arranjos de forte influencia jazzística.",
    "Todos os seus elementos sempre estiveram de algum modo ligados ao jazz, a música da sua preferencia.",
  ],
  "composition": [
    {"name": "Nanã Sousa Dias", "role": "Saxofones"},
    {"name": "Gonçalo Filipe de Sousa", "role": "Harmónica"},
    {"name": "Óscar Graça", "role": "Piano"},
    {"name": "Nuno Oliveira", "role": "Baixo"},
    {"name": "Alexandre Alves", "role": "Bateria"}
  ]
}]